12th-grade/doc/tarefa1.org
#+TITLE: Tarefa entrada de serviço - Projetos AT e BT
#+DESCRIPTION: Projetos de Baixa e Alta tensão - Meu caderno virtual
#+SETUPFILE: https://luispengler.github.io/site/org-html-themes/org/theme-readtheorg.setup
#+LaTeX_+HEADER: \usepackage{physics}
#+LaTeX_+HEADER: \usepackage{amsmath}
#+OPTIONS: num:nil ^:{} toc:2

* Determine a entrada de serviço da residência que possui o seguinte quadro geral (NDU01)
+ Alunos: Luís Guilherme Miranda Spengler e Raquel Braiani Pinheiro
| Circuito | Ambie.       | Tipo  |  Pot. | Tensão | IC    | Cabo | Disj | Demanda                                 |
|        1 | Quarto 1     | Ar    |  1400 |    220 | 9,79  | 2,5  | 2x20 | D1 (tomada e ilum) = 13x0.24 = 3,12 kW  |
|        2 | Quarto 2     | Ar    |  1400 |    220 | 9,79  | 2,5  | 2x20 | D2 (aquecedor de ag) =  12x0.7 = 8,4 kW |
|        3 | Quarto 3     | Ar    |  1400 |    220 | 9,79  | 2,5  | 2x20 | D3 (forno) = 2kW                        |
|        4 | Sala         | Ar    |  1400 |    220 | 9,79  | 2,5  | 2x20 | D4 (ar) = 5.6x0.78 = 4,368kW            |
|        5 | Cozinha      | Forno |  2000 |    127 | 13,99 | 2,5  | 1x16 | D(total) = 17,888 kW                    |
|        6 | Q1/Q2/Q3     | Ilu   |  1000 |    127 | 12,11 | 2,5  | 1x16 |                                         |
|        7 | Sala/SJ/Corr | Ilu   |  2000 |    127 | 24,23 | 2,5  | 1x20 |                                         |
|        8 | Cozinha/Area | Ilu   |  1000 |    127 | 12,11 | 2,5  | 1x16 |                                         |
|        9 | Banho 1      | Chuv  |  4000 |    220 | 25,97 | 4,0  | 2x25 |                                         |
|       10 | Banho 2      | Chuv  |  4000 |    220 | 25,97 | 4,0  | 2x25 |                                         |
|       11 | Banho 3      | Chuv  |  4000 |    220 | 25,97 | 4,0  | 2x25 |                                         |
|       12 | Tomada       |       |  1800 |    127 | 20,25 | 2,5  | 1x16 |                                         |
|       13 | Tomada       |       |  1200 |    127 | 13,50 | 2,5  | 1x16 |                                         |
|       14 | Tomada       |       |  1600 |    127 | 18,00 | 2,5  | 1x16 |                                         |
|       15 | Tomadas      |       |  1900 |    127 | 21,37 | 2,5  | 1x16 |                                         |
|       16 | Tomadas      |       |  1500 |    127 | 16,87 | 2,5  | 1x16 |                                         |
|       17 | Tomadas      |       |  1000 |    127 | 17,25 | 2,5  | 1x16 |                                         |
|          |              |       | 32600 |        |       |      |      |                                         |

+ Potência total: 36,6kW
+ Demanda total: 17,888kW
+ cabo, fio, disjuntor, poste -> 4 fios, 3 fases,
+ Ramal de ligação (multiplex): 3x1x25+25 mm^2
+ Ramal de entrada embutido e subterrâneo (70): 3#25(25) mm^2
+ Aterramento: 16mm^2
+ Disjuntor 80A
+ Poste concreto duplo T 100 daN, aço galvanizado 200 daN
