html/12th-grade/doc/tarefa1.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-03-15 Wed 21:37 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Tarefa entrada de serviço - Projetos AT e BT</title>
<meta name="author" content="Luís Spengler" />
<meta name="description" content="Projetos de Baixa e Alta tensão - Meu caderno virtual" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://luispengler.github.io/site/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Tarefa entrada de serviço - Projetos AT e BT</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgbc7ca5d">Determine a entrada de serviço da residência que possui o seguinte quadro geral (NDU01)</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgbc7ca5d" class="outline-2">
<h2 id="orgbc7ca5d">Determine a entrada de serviço da residência que possui o seguinte quadro geral (NDU01)</h2>
<div class="outline-text-2" id="text-orgbc7ca5d">
<ul class="org-ul">
<li>Alunos: Luís Guilherme Miranda Spengler e Raquel Braiani Pinheiro</li>
</ul>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-right">Circuito</td>
<td class="org-left">Ambie.</td>
<td class="org-left">Tipo</td>
<td class="org-right">Pot.</td>
<td class="org-right">Tensão</td>
<td class="org-left">IC</td>
<td class="org-left">Cabo</td>
<td class="org-right">Disj</td>
<td class="org-left">Demanda</td>
</tr>

<tr>
<td class="org-right">1</td>
<td class="org-left">Quarto 1</td>
<td class="org-left">Ar</td>
<td class="org-right">1400</td>
<td class="org-right">220</td>
<td class="org-left">9,79</td>
<td class="org-left">2,5</td>
<td class="org-right">2x20</td>
<td class="org-left">D1 (tomada e ilum) = 13x0.24 = 3,12 kW</td>
</tr>

<tr>
<td class="org-right">2</td>
<td class="org-left">Quarto 2</td>
<td class="org-left">Ar</td>
<td class="org-right">1400</td>
<td class="org-right">220</td>
<td class="org-left">9,79</td>
<td class="org-left">2,5</td>
<td class="org-right">2x20</td>
<td class="org-left">D2 (aquecedor de ag) =  12x0.7 = 8,4 kW</td>
</tr>

<tr>
<td class="org-right">3</td>
<td class="org-left">Quarto 3</td>
<td class="org-left">Ar</td>
<td class="org-right">1400</td>
<td class="org-right">220</td>
<td class="org-left">9,79</td>
<td class="org-left">2,5</td>
<td class="org-right">2x20</td>
<td class="org-left">D3 (forno) = 2kW</td>
</tr>

<tr>
<td class="org-right">4</td>
<td class="org-left">Sala</td>
<td class="org-left">Ar</td>
<td class="org-right">1400</td>
<td class="org-right">220</td>
<td class="org-left">9,79</td>
<td class="org-left">2,5</td>
<td class="org-right">2x20</td>
<td class="org-left">D4 (ar) = 5.6x0.78 = 4,368kW</td>
</tr>

<tr>
<td class="org-right">5</td>
<td class="org-left">Cozinha</td>
<td class="org-left">Forno</td>
<td class="org-right">2000</td>
<td class="org-right">127</td>
<td class="org-left">13,99</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">D(total) = 17,888 kW</td>
</tr>

<tr>
<td class="org-right">6</td>
<td class="org-left">Q1/Q2/Q3</td>
<td class="org-left">Ilu</td>
<td class="org-right">1000</td>
<td class="org-right">127</td>
<td class="org-left">12,11</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">7</td>
<td class="org-left">Sala/SJ/Corr</td>
<td class="org-left">Ilu</td>
<td class="org-right">2000</td>
<td class="org-right">127</td>
<td class="org-left">24,23</td>
<td class="org-left">2,5</td>
<td class="org-right">1x20</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">8</td>
<td class="org-left">Cozinha/Area</td>
<td class="org-left">Ilu</td>
<td class="org-right">1000</td>
<td class="org-right">127</td>
<td class="org-left">12,11</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">9</td>
<td class="org-left">Banho 1</td>
<td class="org-left">Chuv</td>
<td class="org-right">4000</td>
<td class="org-right">220</td>
<td class="org-left">25,97</td>
<td class="org-left">4,0</td>
<td class="org-right">2x25</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">10</td>
<td class="org-left">Banho 2</td>
<td class="org-left">Chuv</td>
<td class="org-right">4000</td>
<td class="org-right">220</td>
<td class="org-left">25,97</td>
<td class="org-left">4,0</td>
<td class="org-right">2x25</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">11</td>
<td class="org-left">Banho 3</td>
<td class="org-left">Chuv</td>
<td class="org-right">4000</td>
<td class="org-right">220</td>
<td class="org-left">25,97</td>
<td class="org-left">4,0</td>
<td class="org-right">2x25</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">12</td>
<td class="org-left">Tomada</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">1800</td>
<td class="org-right">127</td>
<td class="org-left">20,25</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">13</td>
<td class="org-left">Tomada</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">1200</td>
<td class="org-right">127</td>
<td class="org-left">13,50</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">14</td>
<td class="org-left">Tomada</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">1600</td>
<td class="org-right">127</td>
<td class="org-left">18,00</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">15</td>
<td class="org-left">Tomadas</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">1900</td>
<td class="org-right">127</td>
<td class="org-left">21,37</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">16</td>
<td class="org-left">Tomadas</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">1500</td>
<td class="org-right">127</td>
<td class="org-left">16,87</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">17</td>
<td class="org-left">Tomadas</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">1000</td>
<td class="org-right">127</td>
<td class="org-left">17,25</td>
<td class="org-left">2,5</td>
<td class="org-right">1x16</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">32600</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<ul class="org-ul">
<li>Potência total: 36,6kW</li>
<li>Demanda total: 17,888kW</li>
<li>cabo, fio, disjuntor, poste -&gt; 4 fios, 3 fases,</li>
<li>Ramal de ligação (multiplex): 3x1x25+25 mm^2</li>
<li>Ramal de entrada embutido e subterrâneo (70): 3#25(25) mm^2</li>
<li>Aterramento: 16mm^2</li>
<li>Disjuntor 80A</li>
<li>Poste concreto duplo T 100 daN, aço galvanizado 200 daN</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luís Spengler</p>
<p class="date">Created: 2023-03-15 Wed 21:37</p>
</div>
</body>
</html>
